Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.search.alias.setting.keyboardShortcuts.shortcut-chords
source: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json
ar: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json لوحة مفاتيح اختصار اختصارات مفتاح سريع أوامر تسجيل إعدادات تكوين ملف مخطط وثائق مرجع تفضيلات الإعدادات… الإعدادات
bs: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json tastatura prečica prečice hotkey komande tipke snimač postavke konfiguracija datoteka šema dokumentacija referenca preferencije Postavke…
da: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json tastatur genvej genveje hotkey kommandoer taster optager indstillinger konfiguration fil skema dokumentation reference præferencer Indstillinger…
de: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json tastatur kurzbefehl tastenkürzel hotkey befehle tasten rekorder einstellungen konfiguration datei schema dokumentation referenz präferenzen …
es: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json teclado atajo atajos tecla rápida comandos teclas grabador ajustes configuración archivo esquema documentación referencia preferencias Ajustes…
fr: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json clavier raccourci raccourcis touche globale commandes touches enregistreur réglages configuration fichier schéma documentation référence préférences Réglages...
it: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json tastiera scorciatoia scorciatoie tasto rapido comandi tasti registratore impostazioni configurazione file schema documentazione riferimento preferenze Impostazioni…
ja: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json tmux prefix プレフィックス ctrl-b control-b 複数キー シーケンス コード UniConnect json
km: tmux បុព្វបទ ctrl-b control-b multi key sequence chord UniConnect json
ko: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json 키보드 단축키 핫키 명령 키 기록기 설정 구성 파일 스키마 문서 참조 환경설정 설정… uniconnect.json 조합
nb: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json tastatur snarvei snarveier hurtigtast kommandoer taster opptaker innstillinger konfigurasjon fil skjema dokumentasjon referanse preferanser …
pl: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json klawiatura skrót skróty klawisz polecenia klawisze rejestrator ustawienia konfiguracja plik schemat dokumentacja referencja preferencje Ustawienia…
pt_br: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json teclado atalho atalhos tecla rápida comandos teclas gravador configurações configuração arquivo esquema documentação referência preferências Ajustes… Ajustes
ru: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json клавиатура сочетание клавиш горячая клавиша команды клавиши запись настройки конфигурация файл схема документация справочник предпочтения Настройки...
th: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json แป้นพิมพ์ ทางลัด ปุ่มลัด คำสั่ง คีย์ ตัวบันทึก การตั้งค่า การกำหนดค่า ไฟล์ สคีมา เอกสาร อ้างอิง ค่ากำหนด การตั้งค่า...
tr: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json klavye kısayol kısayollar tuşu komutlar tuşlar kaydedici ayarlar yapılandırma dosya şema belgeler başvuru tercihler Ayarlar…
uk: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json клавіатура скорочення гарячі клавіші команди записувач налаштування конфігурація файл схема документація довідник параметри Налаштування…
zh_hans: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json 键盘 快捷键 热键 命令 按键 录制器 设置 配置 文件 架构 文档 参考 偏好设置 设置...
zh_hant: tmux prefix ctrl-b control-b multi key sequence chord UniConnect json 鍵盤 快捷鍵 熱鍵 命令 按鍵 錄製器 設定 設定檔 檔案 結構描述 文件 參考 偏好設定 設定...

# settings.search.alias.setting.keyboardShortcuts.shortcuts
source: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json
ar: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json لوحة مفاتيح اختصار اختصارات مفتاح سريع أوامر تسجيل إعدادات تكوين ملف مخطط وثائق مرجع تفضيلات الإعدادات… المفاتيح الإعدادات
bs: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json tastatura prečica prečice hotkey komande tipke snimač postavke konfiguracija datoteka šema dokumentacija referenca preferencije Postavke… na tastaturi
da: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json tastatur genvej genveje hotkey kommandoer taster optager indstillinger konfiguration fil skema dokumentation reference præferencer Indstillinger… Tastaturgenveje
de: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json tastatur kurzbefehl tastenkürzel hotkey befehle tasten rekorder einstellungen konfiguration datei schema dokumentation referenz präferenzen … Tastaturkurzbefehle
es: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json teclado atajo atajos tecla rápida comandos teclas grabador ajustes configuración archivo esquema documentación referencia preferencias Ajustes… de
fr: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json clavier raccourci raccourcis touche globale commandes touches enregistreur réglages configuration fichier schéma documentation référence préférences Réglages...
it: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json tastiera scorciatoia scorciatoie tasto rapido comandi tasti registratore impostazioni configurazione file schema documentazione riferimento preferenze Impostazioni… Abbreviazioni da
ja: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json ホットキー キーバインド キー割り当て コマンド キーボード ショートカット UniConnect json
ko: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json 키보드 단축키 핫키 명령 키 기록기 설정 구성 파일 스키마 문서 참조 환경설정 설정… uniconnect.json
nb: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json tastatur snarvei snarveier hurtigtast kommandoer taster opptaker innstillinger konfigurasjon fil skjema dokumentasjon referanse preferanser … Tastatursnarveier
pl: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json klawiatura skrót skróty klawisz polecenia klawisze rejestrator ustawienia konfiguracja plik schemat dokumentacja referencja preferencje Ustawienia… klawiaturowe
pt_br: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json teclado atalho atalhos tecla rápida comandos teclas gravador configurações configuração arquivo esquema documentação referência preferências Ajustes… de Ajustes
ru: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json клавиатура сочетание клавиш горячая клавиша команды клавиши запись настройки конфигурация файл схема документация справочник предпочтения Настройки... Сочетания
th: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json แป้นพิมพ์ ทางลัด ปุ่มลัด คำสั่ง คีย์ ตัวบันทึก การตั้งค่า การกำหนดค่า ไฟล์ สคีมา เอกสาร อ้างอิง ค่ากำหนด การตั้งค่า... แป้นพิมพ์ลัด
tr: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json klavye kısayol kısayollar tuşu komutlar tuşlar kaydedici ayarlar yapılandırma dosya şema belgeler başvuru tercihler Ayarlar… Kısayolları
uk: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json клавіатура скорочення гарячі клавіші команди записувач налаштування конфігурація файл схема документація довідник параметри Налаштування… Комбінації клавіш
zh_hans: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json 键盘 快捷键 热键 命令 按键 录制器 设置 配置 文件 架构 文档 参考 偏好设置 设置... 键盘快捷键
zh_hant: hotkeys keybindings key bindings commands keyboard accelerators shortcuts UniConnect json 鍵盤 快捷鍵 熱鍵 命令 按鍵 錄製器 設定 設定檔 檔案 結構描述 文件 參考 偏好設定 設定... 鍵盤快速鍵

# settings.search.alias.setting.workspaceColors.indicator
source: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot
ar: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة مظهر سمة لون مخطط فاتح داكن نظام وضع لسان العمل • %@
bs: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka izgled tema boja shema svijetlo tamno sistem način • %@ radnog prostora
da: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot arbejdsområde fane farver palette badge valgt fremhævning indikator aktiv prik udseende tema farve skema lys mørk system tilstand • %@ Arbejdsområdefarve Arbejdsområdefarveindikator
de: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot arbeitsbereich farben palette badge ausgewählt hervorhebung indikator aktiv punkt darstellung design farbe schema hell dunkel system modus • %@ Arbeitsbereichsfarbe Arbeitsbereichsfarb-Indikator
es: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot espacio de trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto apariencia tema esquema claro oscuro sistema modo • %@ del
fr: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot espace de travail onglet couleurs palette badge sélectionné surbrillance indicateur actif point apparence thème couleur schéma clair sombre système mode • %@ l'espace d'espace
it: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot area di lavoro scheda colori tavolozza badge selezionato evidenziazione indicatore attivo punto aspetto tema colore schema chiaro scuro sistema modalità • %@
ja: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot ワークスペース タブ インジケータ アクティブ 色 ストライプ ドット
ko: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot 작업공간 탭 색상 팔레트 배지 선택됨 강조 표시기 활성 점 외관 테마 색 구성표 라이트 다크 시스템 모드 작업 공간 • %@
nb: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk utseende tema farge skjema lys mørk system modus • %@ Arbeidsområdefarge Arbeidsområdefarge-indikator
pl: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka wygląd motyw kolor schemat jasny ciemny system tryb Przestrzeń robocza • %@ przestrzeni roboczej koloru
pt_br: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot aba cores paleta selo selecionado destaque indicador ativo ponto aparência tema cor esquema claro escuro sistema modo Área de Trabalho • %@ da
ru: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка внешний вид тема цвет схема светлый темный система режим Рабочее пространство • %@ рабочего пространства Активное
th: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot พื้นที่ทำงาน แท็บ สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด ลักษณะ ธีม โครงร่าง สว่าง มืด ระบบ โหมด เวิร์กสเปซ • %@ สีเวิร์กสเปซ ใช้งานอยู่ ตัวบ่งชี้สีเวิร์กสเปซ
tr: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta görünüm tema renk şema açık koyu sistem mod • %@ Rengi Etkin Göstergesi
uk: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка вигляд тема колір схема світлий темний система режим Робоча область • %@ робочої області кольору
zh_hans: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot 工作区 标签页 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 外观 主题 配色 浅色 深色 系统 模式 • %@ 工作区颜色 活跃 工作区颜色指示器
zh_hant: workspaceColors.indicatorStyle tab indicator active workspace style color stripe dot 工作區 分頁 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 外觀 主題 配色 淺色 深色 系統 模式 標籤頁 • %@ 工作區顏色 使用中 工作區顏色指示器

# settings.search.alias.setting.workspaceColors.selection
source: workspaceColors.selectionColor selected workspace color highlight background active tab
ar: workspaceColors.selectionColor selected workspace color highlight background active tab مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة مظهر سمة لون مخطط فاتح داكن نظام وضع لسان العمل • %@
bs: workspaceColors.selectionColor selected workspace color highlight background active tab radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka izgled tema boja shema svijetlo tamno sistem način • %@ radnog prostora
da: workspaceColors.selectionColor selected workspace color highlight background active tab arbejdsområde fane farver palette badge valgt fremhævning indikator aktiv prik udseende tema farve skema lys mørk system tilstand • %@ Arbejdsområdefarve
de: workspaceColors.selectionColor selected workspace color highlight background active tab arbeitsbereich farben palette badge ausgewählt hervorhebung indikator aktiv punkt darstellung design farbe schema hell dunkel system modus • %@ Arbeitsbereichsfarbe
es: workspaceColors.selectionColor selected workspace color highlight background active tab espacio de trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto apariencia tema esquema claro oscuro sistema modo • %@ del
fr: workspaceColors.selectionColor selected workspace color highlight background active tab espace de travail onglet couleurs palette badge sélectionné surbrillance indicateur actif point apparence thème couleur schéma clair sombre système mode • %@ l'espace
it: workspaceColors.selectionColor selected workspace color highlight background active tab area di lavoro scheda colori tavolozza badge selezionato evidenziazione indicatore attivo punto aspetto tema colore schema chiaro scuro sistema modalità • %@
ja: workspaceColors.selectionColor selected workspace color highlight background active tab 選択中 ワークスペース 色 ハイライト 背景 アクティブタブ
ko: workspaceColors.selectionColor selected workspace color highlight background active tab 작업공간 탭 색상 팔레트 배지 선택됨 강조 표시기 활성 점 외관 테마 색 구성표 라이트 다크 시스템 모드 작업 공간 • %@
nb: workspaceColors.selectionColor selected workspace color highlight background active tab arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk utseende tema farge skjema lys mørk system modus • %@ Arbeidsområdefarge
pl: workspaceColors.selectionColor selected workspace color highlight background active tab obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka wygląd motyw kolor schemat jasny ciemny system tryb Przestrzeń robocza • %@ przestrzeni roboczej
pt_br: workspaceColors.selectionColor selected workspace color highlight background active tab aba cores paleta selo selecionado destaque indicador ativo ponto aparência tema cor esquema claro escuro sistema modo Área de Trabalho • %@ da
ru: workspaceColors.selectionColor selected workspace color highlight background active tab рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка внешний вид тема цвет схема светлый темный система режим Рабочее пространство • %@ рабочего пространства Активное
th: workspaceColors.selectionColor selected workspace color highlight background active tab พื้นที่ทำงาน แท็บ สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด ลักษณะ ธีม โครงร่าง สว่าง มืด ระบบ โหมด เวิร์กสเปซ • %@ สีเวิร์กสเปซ ใช้งานอยู่
tr: workspaceColors.selectionColor selected workspace color highlight background active tab çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta görünüm tema renk şema açık koyu sistem mod • %@ Rengi Etkin
uk: workspaceColors.selectionColor selected workspace color highlight background active tab робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка вигляд тема колір схема світлий темний система режим Робоча область • %@ робочої області
zh_hans: workspaceColors.selectionColor selected workspace color highlight background active tab 工作区 标签页 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 外观 主题 配色 浅色 深色 系统 模式 • %@ 工作区颜色 活跃
zh_hant: workspaceColors.selectionColor selected workspace color highlight background active tab 工作區 分頁 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 外觀 主題 配色 淺色 深色 系統 模式 標籤頁 • %@ 工作區顏色 使用中

# settings.search.alias.setting.workspaceColors.badge
source: workspaceColors.notificationBadgeColor unread notification badge color dot count
ar: workspaceColors.notificationBadgeColor unread notification badge color dot count مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة مظهر سمة لون مخطط فاتح داكن نظام وضع إشعار إشعارات تنبيه غير مقروء رسالة رنين وميض صوت سطح المكتب واحد
bs: workspaceColors.notificationBadgeColor unread notification badge color dot count radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka izgled tema boja shema svijetlo tamno sistem način obavijest obavijesti upozorenje nepročitano poruka prsten bljesak zvuk desktop 1 obavještenje
da: workspaceColors.notificationBadgeColor unread notification badge color dot count arbejdsområde fane farver palette valgt fremhævning indikator aktiv prik udseende tema farve skema lys mørk system tilstand notifikation notifikationer advarsel ulæst besked ring blink lyd skrivebord 1
de: workspaceColors.notificationBadgeColor unread notification badge color dot count arbeitsbereich tab farben palette ausgewählt hervorhebung indikator aktiv punkt darstellung design farbe schema hell dunkel system modus benachrichtigung benachrichtigungen alarm ungelesen nachricht ring blinken ton desktop 1 ungelesene
es: workspaceColors.notificationBadgeColor unread notification badge color dot count espacio de trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto apariencia tema esquema claro oscuro sistema modo notificación notificaciones alerta no leído mensaje anillo destello sonido escritorio 1 leída
fr: workspaceColors.notificationBadgeColor unread notification badge color dot count espace de travail onglet couleurs palette sélectionné surbrillance indicateur actif point apparence thème couleur schéma clair sombre système mode notifications alerte non lu message anneau flash son bureau 1 lue
it: workspaceColors.notificationBadgeColor unread notification badge color dot count area di lavoro scheda colori tavolozza selezionato evidenziazione indicatore attivo punto aspetto tema colore schema chiaro scuro sistema modalità notifica notifiche avviso non letto messaggio anello lampeggio suono scrivania 1 letta
ja: workspaceColors.notificationBadgeColor unread notification badge color dot count 未読 通知 バッジ 色 ドット 件数
ko: workspaceColors.notificationBadgeColor unread notification badge color dot count 작업공간 탭 색상 팔레트 배지 선택됨 강조 표시기 활성 점 외관 테마 색 구성표 라이트 다크 시스템 모드 알림 읽지 않음 메시지 링 깜박임 소리 데스크탑 경고 않은 1개
nb: workspaceColors.notificationBadgeColor unread notification badge color dot count arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk utseende tema farge skjema lys mørk system modus varsling varsler ulest melding ring blink lyd skrivebord 1 varsel
pl: workspaceColors.notificationBadgeColor unread notification badge color dot count obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka wygląd motyw kolor schemat jasny ciemny system tryb powiadomienie powiadomienia alert nieprzeczytane wiadomość pierścień błysk dźwięk pulpit 1
pt_br: workspaceColors.notificationBadgeColor unread notification badge color dot count workspace aba cores paleta selo selecionado destaque indicador ativo ponto aparência tema cor esquema claro escuro sistema modo notificação notificações alerta não lido mensagem anel piscar som desktop 1 lida
ru: workspaceColors.notificationBadgeColor unread notification badge color dot count рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка внешний вид тема цвет схема светлый темный система режим уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол 1
th: workspaceColors.notificationBadgeColor unread notification badge color dot count พื้นที่ทำงาน แท็บ สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด ลักษณะ ธีม โครงร่าง สว่าง มืด ระบบ โหมด การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ วงแหวน แฟลช เสียง เดสก์ท็อป 1 การแจ้งเตือนที่ยังไม่อ่าน
tr: workspaceColors.notificationBadgeColor unread notification badge color dot count çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta görünüm tema renk şema açık koyu sistem mod bildirim bildirimler uyarı okunmamış mesaj halka flaş ses masaüstü 1
uk: workspaceColors.notificationBadgeColor unread notification badge color dot count робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка вигляд тема колір схема світлий темний система режим сповіщення непрочитане повідомлення кільце спалах звук стіл 1
zh_hans: workspaceColors.notificationBadgeColor unread notification badge color dot count 工作区 标签页 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 外观 主题 配色 浅色 深色 系统 模式 通知 未读 消息 圆环 闪烁 声音 桌面 提醒 1 条未读通知
zh_hant: workspaceColors.notificationBadgeColor unread notification badge color dot count 工作區 分頁 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 外觀 主題 配色 淺色 深色 系統 模式 通知 未讀 訊息 圓環 閃爍 聲音 桌面 提醒 1 則未讀通知
